Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/paattyneet_hankkeet.html.tmx
Source language: fin
Languages: sme

source: Kulttuurisesti vastuullinen saamelaismatkailu
sme: Kultuvrralaččat vásttolaš sámeturisma

source: Matkailu on kasvanut voimakkaasti niin globaalisti kuin Suomen Lapissakin.
sme: Turisma lea lassánan sakka nu globála dásis go Suoma Lappi guovllusge.

source: Matkailun kasvu on lisännyt haasteita kulttuuriselle kestävyydelle, erityisesti saamelaiskulttuurin kontekstissa.
sme: Turismma lassáneapmi lea lasihan hástalusaid kultuvrralaš suvdilisvuhtii, erenomážit sámekultuvrra konteavsttas.

source: Saamelaiskäräjät on saanut avustusta opetus- ja kulttuuriministeriöltä Kulttuurisesti vastuullinen saamelaismatkailu -hankkeen toteuttamista varten.
sme: Sámediggi lea ožžon doarjaga oahpahus- ja kulturministeriijas Kultuvrralaččat vásttolaš sámeturisma -fidnu ollašuhttima várás.

source: Hankkeessa on tarkoituksena mm. luoda saamelaisten lähtökohdista eettiset ohjeet vastuullisen, sosiaalisesti, kulttuurisesti, ekologisesti ja taloudellisesti kestävän saamelaismatkailun tuotteistamiseen ja esittämiseen.
sme: Fidnus lea oaivilin ee. hábmet sámiid vuolggasajiin etihkalaš rávvagiid vásttolaš, sosiálalaččat, kultuvrralaččat, ekologalaččat ja ekonomalaččat suvdilis sámeturismma hábmemii buvttan ja ovdanbuktimii.

source: Eettisen ohjeistuksen odotetaan valmistuvan vuoden 2018 aikana.
sme: Etihkalaš rávvagiid vurdet gárvvásmuvvat jagi 2018 áigge.

source: Lue lisää…
sme: Loga lasi…

source: De!-projektissa kehitetään nuorisotoimintaa saamen kielillä
sme: De! -prošeavttas ovddidit sámegielat nuoraiddoaimma

source: Saamelaiskäräjien nuorisoneuvoston De!-projektissa kehitetään nuorten vapaa-ajan toimintaa kaikilla Suomessa puhuttavilla saamen kielillä.
sme: Sámedikki nuoraidráđi De! -prošeavttas ovddidit nuoraid astoáiggedoaimmaid buot Suomas hubmojuvvon sámegielain.

source: Projektin tavoitteena on innostaa saamelaisnuoria suunnittelemaan itse, millaiseen saamenkieliseen vapaa-ajan toimintaan he haluaisivat osallistua.
sme: Prošeavtta ulbmilin lea movttiidahttit sámenuoraid ieža plánet, makkár sámegielat astoáiggedoaimmaide sis livččii miella oassálastit.

source: De!-projektissa kartoitetaan myös, millaista saamenkielistä nuorten toimintaa eri kunnat ja yhdistykset tällä hetkellä järjestävät.
sme: Prošeavtta ollašuhttit áiggis 1.10.2018-30.8.2019 ja dan ruhtada Leader Pohjoisin Lappi.

source: Projekti toteutetaan ajalla 1.10.2018-30.8.2019 ja sitä rahoittaa Leader Pohjoisin Lappi.
sme: Loga lasi…

source: Giellagáldu-hanke ja Sámi Giellagáldu
sme: Giellagáldu lea Suoma, Ruoŧa ja Norgga Sámedikkiid ovttasbargoprošeakta, mii doaibmá Sámedikkiid parlamentáralaš ovttasbargoorgána, Sámi Parlamentáralaš Ráđi, vuollásažžan.

source: Giellagáldu on Suomen, Ruotsin ja Norjan Saamelaiskäräjien yhteistyöhanke, joka toimii Saamelaiskäräjien parlamentaarisen yhteistyöelimen, Saamelaisen parlamentaarisen neuvoston, alaisuudessa.
sme: Prošeakta álggahuvvui 1.8.2015 ja nohká 31.5.2018.

source: Hanke käynnistyi 1.8.2015 ja päättyy 31.5.2018.
sme: Giellagáldu-prošeakta ruhtada davviriikkalaš sámegielaid fága- ja resursaguovddáža Sámi giellagáldu doaimma.

source: Giellagáldu-hanke rahoittaa yhteispohjoismaisen saamen kielen ammatti- ja resurssikeskuksen Sámi Giellagáldun (Saamen Kielikaltio) toiminnan.
sme: Prošeavtta guovddášulbmil lea sihkkarastit Sámi Giellagáldu bissovaš doaimma, nu ahte háhkat bisovaš ruhtadeami fága- ja resursaguovddáža doibmii.

source: Hankkeen keskeinen tavoite onkin varmistaa Sámi Giellagáldun pysyvä toiminta hankkimalla pysyvä rahoitus ammatti- ja resurssikeskuksen toiminnalle.
sme: Giellagáldu-joatkkaprošeavtta ruhtadit EU’ Interreg V Davvi-prográmma Sápmi-oasseguovlu, Lappi lihttu, Romssa fylkkasuohkan ja Norgga, Ruoŧa ja Suoma Sámedikkit.

source: Giellagáldu-jatkohanketta rahoittavat EU:n Interreg V Pohjoinen -ohjelman Sápmi-osa-alue, Lapin liitto, Tromssan lääni sekä Norjan, Ruotsin ja Suomen Saamelaiskäräjät.
sme: Prošeavtta jođiha Suoma Sámediggi ja prošeavtta ollislaš bušeahtta lea 3 062 052 euro.

source: Hanketta johtaa Suomen Saamelaiskäräjät, ja hankkeen kokonaisbudjetti on 3 062 052 euroa.
sme: Loga lasi…

source: Sakaste
sme: SaKaste- Sámi sosiála- ja dearvvasvuođabálvalusaid ovddidanráhkadus-fidnu PaKaste 2 – Davvi guovllu Kaste-fidnu oassefidnu 1.10.2011 – 31.10.2013

source: SaKaste- Saamelaisten sosiaali- ja terveyspalveluiden kehittämisrakennehanke PaKaste 2 – Pohjoisen alueen Kaste-hankkeen osahanke 1.10.2011 – 31.10.2013
sme: SaKaste- fidnu áigge buoriduvvui sámegielat ja kultuvrii vuođđuduvvi bálvalusaid kvalitehta, váik-kuheaddjivuohta ja oažžun sihke geahpeduvvojedje guovlluguovdasaš earut láhčimiin sámegielat ja –kultuvrii vuođđuduvvi buriid bargometodaid ja doaibmamálliid.

source: SaKaste- hankkeen aikana parannettiin saamenkielisten ja kulttuuriin pohjautuvien palveluiden laa-tua, vaikuttavuutta, saatavuutta sekä kavennettiin alueellisia eroja luomalla saamenkielisiä ja -kulttuuriin pohjautuvia hyviä työmenetelmiä ja toimintamalleja.
sme: Ovddidanbargoproseassa áigge sápmelaš bargiid iežaset ámmátidentitehta nanosmuvai ja sin gaskasaš áššedovdifierpmádat viiddui.

source: Kehittämistyöprosessin aikana saamelaisten työntekijöiden oma ammatti-identiteetti vahvistui ja keskinäinen asiantuntijaverkosto laajeni ja tiivistyi.
sme: Ovddidanbargu dahkkojuvvui proseassalundosaččat ja dan vuođđun lei sámekultuvra.

source: Kehittämistyötä tehtiin prosessiluontoisesti ja saamelaiskulttuurin lähtökohdista.
sme: Sámi árra-bajásgeassima ja boarrásiidbarggu sámegielat bargoveahka doaimmai bargojoavkobargama áigge ovddidanáššedovdin.

source: Saamelaisen var-haiskasvatuksen ja vanhustyön parissa työskentelevä saamenkielinen henkilöstö toimi tiimityösken-telyn aikana kehittäjäasiantuntijoina.
sme: Sin ovddit čehppodat sihke kultuvrralaš sámi árbediehtu lei mearkkašahtti oasis ođđa doaibmamálliid ovddideamis.

source: Heidän aikaisempi osaaminen sekä kulttuurinen saamelainen perinnetieto olivat merkittävässä osassa uusien toimintamallien kehittämisessä.
sme: Áššehasaid vuhtiiváldin oidnui dan láhkai ahte bargit dov-de áššehasaid dárbbuid ja bargiid rávvejedje ovddidanbarggu áigge leat diđolaččat áššehasa sáme-gillii ja –kultuvrii vuođđuduvvi bálvalusaid dárbbuin.

source: Asiakaslähtöisyys näkyi siinä, että työntekijät tunsivat asiakkaiden tarpeet ja heitä ohjattiin kehittämistyön kuluessa tunnistamaan asiakkaan saamen kieleen ja kulttuuriin pohjautuvat palvelujen tarpeet.
sme: Sámedikki lassin ovddidanbarggus ledje mielde sámiid ruovttuguovllu gielddat, SámiSoster ro, Davvi-Suoma sosiálasuorggi máhttinguovddáža sámeovttadat ja Sámi oahpahusguovddáš.

source: Saamelaiskäräjien lisäksi kehittämistyössä olivat mukana saamelaisten kotiseutualueen kunnat, Sámi Soster ry, Pohjois-Suomen sosiaalialan osaamiskeskuksen saamelaisyksikkö ja Saamelaisalueen koulutuskeskus.
sme: Sámi boarrásiidbargu

source: Saamelainen vanhustyö
sme: Ovddidanráhkadusa vehkiin ohccojuvvojedje sámi boarrásiidbargui dakkár bargomállet, mat ovddidit sápmelaš ahkeolbmo gielalaš ja kultuvrralaš vuoi-gatvuođaid ollašuvvama.

source: Kehittämisrakenteen avulla haettiin saamelaisten parissa tehtävään vanhustyöhön sellaiset työmallit, jotka edistävät saamelaisen ikääntyneen kielellisten ja kulttuuristen oikeuksien toteutumista.
sme: Sámi boarrásiidbarggu bargoneavvolođá

source: Saamelaisen vanhustyön työkalupakki.
sme: Sámi árrabajásgeassin

source: Saamelainen varhaiskasvatus
sme: Árrabajásgeassinbargui sámiid ruovttuguovllus ja dan olggobealde ohccojuvvojedje ovddidanbarggu vehkiin sámi árrabajásgeassinbargiide dakkár bar-gomállet, mat veahkehit ja dorjot bargiid máhtolaš-vuođa bajásgeassinbarggus nu, ahte sámemánáid gielalaš ja kultuvrralaš vuoigatvuođat ollašuvašedje.

source: Saamelaisten kotiseutualueella ja sen ulkopuolella tehtävään varhaiskasvatustyöhön etsittiin kehittä-mistyön avulla saamelaiselle varhaiskasvatushenki-löstölle sellaiset työmallit, jotka auttavat ja tukevat henkilöstön osaamista kasvatustyössä niin, että saamelaislasten kielelliset ja kulttuuriset oikeudet toteutuisivat.
sme: Saamelainen varhaiskasvatussuunnitelma Sámi árrabajásgeassima rávagirji árgabeaivve diliide kuati.fi ovdanbuktinvideo

source: Saamelainen varhaiskasvatussuunnitelma Saamelaisen varhaiskasvatuksen arjen käytäntöjen opas kuati.fi esittelyvideo
sme: Máhtolašvuođa nannen ja dieđubuvttadeapmi

source: Osaamisen vahvistaminen ja tiedontuotanto
sme: SaKaste – fidnu áigge nannejuvvui sámiid ruovt-tuguovllu sosiála- ja dearvvasvuođasuorggi bargo-veaga sámegiela ja –kultuvrra máhtolašvuohta sihke lasihuvvui mearrideaddjiid sámegiela ja –kultuvrra vuhtiiváldi doaimma diđolašvuođa mearkkaš-upmi.

source: SaKaste – hankkeen aikana vahvistettiin saamelais-ten kotiseutualueella työskentelevän sosiaali- ja terveysalan henkilöstön saamenkielen ja -kulttuurin osaamista sekä lisättiin päättäjien saamenkielen ja -kulttuurin huomioivan toiminnan tietoisuuden merkitystä.
sme: Loga lasi

source: Lue lisää
sme: SaKaste- fidnu dáhpáhusat Raporttat
